var activity = {
    data:[
      {
        "activity_id": 1,
        "img": 'https://ofdznzfo9.qnssl.com/szdx_20180108140252731.jpg',
        "title": `"时光印迹、有你有我"主题活动`,
        "address": "深圳市南山区搞笑区中区科苑路15号科兴科技",
        "cost": '0',
        "stopTime": "2018-04-18 8:00",
        "signUpNum": '28',
        "limit": '50',
        "state": '1', //状态为 0 已下线，状态为 1 进行中，状态为 2 审核中， 状态 3 审核不通过
        "activityDetail": '目送2017的小尾巴远走,迎来2018的新阳光;过去年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专业未来的研究方向在哪里?…一系列的专业问题我们都会在年会论坛上给予您満意的答案邀请的专业大神将会全方位解决您的困惑期待的到来!目送2017的小尾巴远走,迎来2018的新阳光:过去一年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专未来的研究方向在哪里?-系列的专业问题我们都会在年会论坛上给予您满意的答案邀请的专业大神将会全方位解决您的困志期待的到来!'
      }, {
        "activity_id": 2,
        "img": 'https://ofdznzfo9.qnssl.com/szdx_stuttgart-library-white-books-159870.jpeg',
        "title": `土木工程学院“校友沙龙”活动`,
        "address": "深圳市南山区南海大道3688号深圳大学学术部",
        "cost": '0',
        "stopTime": "2018-04-18 8:00",
        "signUpNum": '28',
        "limit": '50',
        "state": '0', //状态为 0 已下线，状态为 1 进行中，状态为 2 审核中， 状态 3 审核不通过
        "activityDetail": '目送2017的小尾巴远走,迎来2018的新阳光;过去年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专业未来的研究方向在哪里?…一系列的专业问题我们都会在年会论坛上给予您満意的答案邀请的专业大神将会全方位解决您的困惑期待的到来!目送2017的小尾巴远走,迎来2018的新阳光:过去一年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专未来的研究方向在哪里?-系列的专业问题我们都会在年会论坛上给予您满意的答案邀请的专业大神将会全方位解决您的困志期待的到来!'
      }, {
        "activity_id": 2,
        "img": 'https://ofdznzfo9.qnssl.com/szdx_pexels-photo-347141.jpeg',
        "title": `男区女势／三院女生节`,
        "address": "深圳市南山区南海大道3688号深圳大学学术部",
        "cost": '0',
        "stopTime": "2018-04-18 8:00",
        "signUpNum": '28',
        "limit": '50',
        "state": '2', //状态为 0 已下线，状态为 1 进行中，状态为 2 审核中， 状态 3 审核不通过
        "activityDetail": '目送2017的小尾巴远走,迎来2018的新阳光;过去年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专业未来的研究方向在哪里?…一系列的专业问题我们都会在年会论坛上给予您満意的答案邀请的专业大神将会全方位解决您的困惑期待的到来!目送2017的小尾巴远走,迎来2018的新阳光:过去一年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专未来的研究方向在哪里?-系列的专业问题我们都会在年会论坛上给予您满意的答案邀请的专业大神将会全方位解决您的困志期待的到来!'
      }, {
        "activity_id": 2,
        "img": 'https://ofdznzfo9.qnssl.com/szdx_pexels-photo-347141.jpeg',
        "title": `男区女势／三院女生节`,
        "address": "深圳市南山区南海大道3688号深圳大学学术部",
        "cost": '0',
        "stopTime": "2018-04-18 8:00",
        "signUpNum": '28',
        "limit": '50',
        "state": '3', //状态为 0 已下线，状态为 1 进行中，状态为 2 审核中， 状态 3 审核不通过
        "activityDetail": '目送2017的小尾巴远走,迎来2018的新阳光;过去年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专业未来的研究方向在哪里?…一系列的专业问题我们都会在年会论坛上给予您満意的答案邀请的专业大神将会全方位解决您的困惑期待的到来!目送2017的小尾巴远走,迎来2018的新阳光:过去一年的温暖与回忆绕在心中,新一年的机遇与挑战正向我们招手2018,校友会携手和您度过新的一年!建筑行业论坛对未来的建筑行业的发展迷茫?如何在当今时代成功转型升级建筑行业?土木专未来的研究方向在哪里?-系列的专业问题我们都会在年会论坛上给予您满意的答案邀请的专业大神将会全方位解决您的困志期待的到来!'
      }
    ]
}

module.exports.activity = activity;