var newsList= {
    data: [
        {
            "newsList_id": 1,
            "img": 'https://ofdznzfo9.qnssl.com/szdx_pexels-photo-279754.jpeg',
            "title": "科技部部长王志刚一行调研深圳大学科技部部长王志刚一行调研深圳大学科技部部长王志刚一行调研深圳大学科技部部长王志刚一行调研深圳大学科技部部长王志刚一行调研深圳大学",
            "category": "校友新闻",
            "time": "2018-04-16",
            "content": "4月14日上午，科技部党组书记、部长王志刚一行来到深圳大学调研。省委常委、深圳市委书记王伟中，广东省副省长黄宁生，副市长高自民，深圳大学党委书记刘洪一，校长李清泉，党委副书记范志刚，副校长徐晨，以及科技部相关司领导、广东省、深圳市相关部门负责人陪同调研。王志刚一行首先乘车参观深圳大学校园，我校党委书记刘洪一简要介绍了学校总体情况。在光电工程学院南区实验楼前，校长李清泉汇报了深圳大学科研创新和实验室建设情况。李清泉指出，学校高度重视科学研究，科研创新不断突破，2017年国家自科基金立项数位列全国第23位；全校组建了8个由诺贝尔奖获得者或院士领衔的重大科研团队，有力地促进了国家级科研平台建设；学校扎根深圳，在每个区组建创新研究院、技术转移中心或产学研联盟等各类政产学研合作平台，将前沿科技成果投放到产业的最前端。他还着重介绍了光电工程学科及所属的实验室。作为我校优势重点学科，光电工程学科目前由范滇元院士领衔，众多杰青、长江、青千、优青等拔尖人才组成的强大科研团队作为支撑。光电学院下属的教育部\广东省光电子器件与系统重点实验室和二维材料光电科技国际合作联合实验室，承担了多项教育部、科技部重大攻关项目，为神光-Ⅲ约束核聚变研究做出重要贡献。未来，学校将在上述两个实验室基础上，积极申报省部共建微纳光子学与光信息技术国家重点实验室。随后，王志刚一行参观考察了二维材料光电科技国际合作联合实验室。范滇元院士向王志刚介绍了实验室的发展历程，汇报了实验室团队在二维光电功能材料可控设备、二维材料光电基础特性探测调控、新一代光电子器件系统及应用等领域的研究成果，重点介绍了团队在新型二维材料——黑磷烯的可控制备及其光学特性所取得的重要进展。王志刚深入实验室听取研究人员介绍、演示实验过程与实验设备，并不时与校领导和范滇元院士交流互动，整个考察过程气氛热烈。王志刚对二维材料光电科技国际合作联合实验室所取得的科研成果表示肯定和赞赏，并要求尽快将这些前沿成果实现产业转化。他强调，深圳因创新而生，因创新而发展，今后深圳还要继续坚持走创新之路，以科技创新为核心带动全方位创新。王志刚表示，深圳在基础研究和应用基础研究、技术创新及成果转化等方面还有较大的空间，要使创新成为深圳发展的坚强支撑。",
            "iconColor": "#3c98e7",
            "important": 0
        },
        {
            "newsList_id": 2,
            "img": 'https://ofdznzfo9.qnssl.com/szdx_23F47CCFC5D4AE3C10A2DD261B9_248EBDDF_7C8F.jpg',
            "title": "我校召开校党委理论学习中心组(扩大)学习会",
            "category": "校友新闻",
            "time": "2018-04-17",
            "content": "学习会之前，举办了深圳大学客座教授聘任仪式。仪式由范志刚副书记主持。范志刚简要介绍了王京生的学术成就。王京生参事是著名文化学者，出版了一系列重要的文化研究成果，同时也在国内多所著名大学担任兼职教授。王京生参事在2013年更被联合国教科文组织授予“孔子奖章”，以表彰其多年来在文化多样性和文化流动理论研究，实现城市文化跨越发展中所作出的卓越贡献。讲座中，王京生参事从“文化自信、文化自觉、文化自强”三个维度出发，围绕学习贯彻党的十九大精神，立足深圳文化建设历程，对文化流动、文化权利、文化主权、四型文化等重要主题进行了深入解析。他首先解析了“文化沙漠说”和文化积淀论的误区，立足文化流动论提出文化自信的理论基础。他从五个层面批驳了“文化积淀论”的误区。他认为确立文化自信是深圳文化发展的逻辑起点，也决定我们文化建设的眼光和格局，城市之间的竞争最终是文化的竞争。接着，王京生参事从文化权利和文化主权出发，结合深圳的实践提出文化自觉问题。他认为，文化主权是国家和民族集体拥有的文化权利，是国家、民族尊严和文化认同的依归，是国家主权的精神支撑和思想内核。“深圳是维护我国文化主权的重镇和窗口，大力推动中华文化走出去，是特区发展的时代担当，也是深圳文化治理现代化的鲜明特色。”他还追溯了深圳学派的形成过程，“学者的荣耀就是城市的荣耀，树起深圳学派这面旗帜，就是要激励深圳学人为自己的学术梦想而努力，昭示这座城市尊重学人，尊重学术创作成果。”",
            "iconColor": "#f8d27f",
             "important": 0
        },
        {
            "newsList_id": 3,
            "img": 'https://ofdznzfo9.qnssl.com/szdx_1491531164125657.png',
            "title": "我校召开校党委理论学习中心组(扩大)学习会",
            "category": "校友新闻",
            "time": "2018-04-18",
            "content": "学习会之前，举办了深圳大学客座教授聘任仪式。仪式由范志刚副书记主持。范志刚简要介绍了王京生的学术成就。王京生参事是著名文化学者，出版了一系列重要的文化研究成果，同时也在国内多所著名大学担任兼职教授。王京生参事在2013年更被联合国教科文组织授予“孔子奖章”，以表彰其多年来在文化多样性和文化流动理论研究，实现城市文化跨越发展中所作出的卓越贡献。讲座中，王京生参事从“文化自信、文化自觉、文化自强”三个维度出发，围绕学习贯彻党的十九大精神，立足深圳文化建设历程，对文化流动、文化权利、文化主权、四型文化等重要主题进行了深入解析。他首先解析了“文化沙漠说”和文化积淀论的误区，立足文化流动论提出文化自信的理论基础。他从五个层面批驳了“文化积淀论”的误区。他认为确立文化自信是深圳文化发展的逻辑起点，也决定我们文化建设的眼光和格局，城市之间的竞争最终是文化的竞争。接着，王京生参事从文化权利和文化主权出发，结合深圳的实践提出文化自觉问题。他认为，文化主权是国家和民族集体拥有的文化权利，是国家、民族尊严和文化认同的依归，是国家主权的精神支撑和思想内核。“深圳是维护我国文化主权的重镇和窗口，大力推动中华文化走出去，是特区发展的时代担当，也是深圳文化治理现代化的鲜明特色。”他还追溯了深圳学派的形成过程，“学者的荣耀就是城市的荣耀，树起深圳学派这面旗帜，就是要激励深圳学人为自己的学术梦想而努力，昭示这座城市尊重学人，尊重学术创作成果。”",
            "iconColor": "#70c4ff",
            "important": 0
        },
        {
            "newsList_id": 4,
            "img": 'https://ofdznzfo9.qnssl.com/szdx_23F47CCFC5D4AE3C10A2DD261B9_248EBDDF_7C8F.jpg',
            "title": "我校召开校党委理论学习中心组(扩大)学习会",
            "category": "校友新闻",
            "time": "2018-04-19",
            "content": "学习会之前，举办了深圳大学客座教授聘任仪式。仪式由范志刚副书记主持。范志刚简要介绍了王京生的学术成就。王京生参事是著名文化学者，出版了一系列重要的文化研究成果，同时也在国内多所著名大学担任兼职教授。王京生参事在2013年更被联合国教科文组织授予“孔子奖章”，以表彰其多年来在文化多样性和文化流动理论研究，实现城市文化跨越发展中所作出的卓越贡献。讲座中，王京生参事从“文化自信、文化自觉、文化自强”三个维度出发，围绕学习贯彻党的十九大精神，立足深圳文化建设历程，对文化流动、文化权利、文化主权、四型文化等重要主题进行了深入解析。他首先解析了“文化沙漠说”和文化积淀论的误区，立足文化流动论提出文化自信的理论基础。他从五个层面批驳了“文化积淀论”的误区。他认为确立文化自信是深圳文化发展的逻辑起点，也决定我们文化建设的眼光和格局，城市之间的竞争最终是文化的竞争。接着，王京生参事从文化权利和文化主权出发，结合深圳的实践提出文化自觉问题。他认为，文化主权是国家和民族集体拥有的文化权利，是国家、民族尊严和文化认同的依归，是国家主权的精神支撑和思想内核。“深圳是维护我国文化主权的重镇和窗口，大力推动中华文化走出去，是特区发展的时代担当，也是深圳文化治理现代化的鲜明特色。”他还追溯了深圳学派的形成过程，“学者的荣耀就是城市的荣耀，树起深圳学派这面旗帜，就是要激励深圳学人为自己的学术梦想而努力，昭示这座城市尊重学人，尊重学术创作成果。”",
            "iconColor": "#3c98e7",
            "important": 1
        },
    ]

}
module.exports.newsList = newsList;